<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="warning=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="/css/style.css">
    <link rel="shortcut icon" href="/img/ico.png">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css">
    <title>Футбольный клуб</title>
    <style media="screen">
      body{
        background-color: #0e387b;
      }
    </style>
  </head>
  <body >
    <?php require "blocks/header.php" ?>
<div>
  <div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
    <h1 class="display-4 color-white color-white">История футбольного клуба Штутгард</h1>
    <p class="lead color-white color-white">Основан 9 сентября 1893 года. Часть системы спортивного общества «Штутгарт». Домашним стадионом клуба является «Мерседес-Бенц-Арена», вмещающая 60 449 зрителей.</p>
  </div>
  <div class="middle">
    <img src="/img/blazon.png">
  </div>
    <div class="d-flex flex-wrap">
         <div class="card mb-4 shadow-sm middle">
           <div class="card-header" >
             <h4 class="my-0 font-weight-normal">Конец XIX и первая половина XX веков</h4>
           </div>
           <div class="card-body">
             <ul class="list-unstyled mt-3 mb-4 ">
               <li>История футбольного клуба началась в конце XIX-го века, а основан он был в 1893 году, как студенческая регбийная команда. Лишь спустя почти 20 лет в 1912 году клуб начал заниматься футболом. Спортивная ассоциация Штутгарта, в которую входит футбольный клуб, на сегодняшний день насчитывает более 40 000 членов. Но широкую известность ассоциация получила именно благодаря спортивным достижениям футбольной команды, которая пять раз становилась чемпионом Германии и трижды выигрывала национальный кубок.</li>
             </ul>
           </div>
         </div>
    </div>
    <div class="d-flex flex-wrap">
         <div class="card mb-4 shadow-sm middle">
           <div class="card-header">
             <h4 class="my-0 font-weight-normal">Вторая половина XX века</h4>
           </div>
           <div class="card-body">
             <ul class="list-unstyled mt-3 mb-4">
               <li>В первые годы своего существования «Штутгарт» был крепким середняком турнирной таблицы. Лишь в 50-х годах к клубу приходят настоящие успехи, когда на пост руководителя пришёл Роберт Шлинц. За восемь лет руководства «однорукий Роберт» (футбольный специалист потерял свою левую руку в результате автокатастрофы), команда завоевала четыре трофея. Среди них чемпионство в национальном первенстве 1950-го и 1952-го годов, а также победы в Кубке Германии в 1954 и 1958 годах. Однако, в состав сборной Германии не вошёл ни один представитель «Штутгарта», так как то поколение футболистов не считалось звёздным.
С появлением в клубе Карелца Фостера, Ханси Мюллера и Оттмара Хитцфельда, команда начала демонстрировать более яркий и атакующий футбол. Однако в этот период, конца 70-х начала 80-х, «Штутгарту», которым руководил Ханс-Юрген Зундерманн, постоянно чего-то не хватало для достижения чемпионского результата. Команда за пять сезонов, после возвращения в Бундеслигу, дважды занимала 2-е и один раз 3-е место в турнирной таблице. В сезоне 1981/82 годов «Штутгарт» занял 9-е место, после чего Зундерманн был уволен, а на его пост был приглашён Хельмут Бентаус. Новый тренер тут же вернул клуб в привычный статус призёра, заняв в сезоне 1983 года 3-е место, а в следующем сезоне «Штутгарт» выиграл своё третье чемпионство. Оно же стало первым золотом со времён создания Бундеслиги. В 1989 году команде удалось дойти до финала Кубка УЕФА, где клуб уступил по сумме двух матчей итальянскому «Наполи» 4:5, в котором на тот момент играл Диего Марадона.
В 1992 году клубом руководил Кристоф Даум, которому в первый же полный сезон своего пребывания на посту главного тренера удалось привести команду к четвёртому титулу чемпионов Германии. В середине 1996-го года на пост тренера был приглашён молодой и перспективный Йоахим Лёв, который до этого в «Штутгарте» занимал пост помощника главного тренера. В дальнейшем Лёв достиг поста наставника сборной Германии. При всём этом двухлетний этап карьеры Лёва в «Штутгарте» назвать очень удачным трудно. В     1997 году клуб выиграл Кубок Германии, а в чемпионате того же года команда финишировала четвёртой. Тот же результат в национальном первенстве ожидал «Штутгарт» и на следующий год, а в финале Кубка Обладателей Кубков в Стокгольме клуб уступил «Челси» со счётом 1:0.
              </li>
             </ul>
           </div>
         </div>
    </div>
    <div class="d-flex flex-wrap">
         <div class="card mb-4 shadow-sm middle">
           <div class="card-header" >
             <h4 class="my-0 font-weight-normal">Начало XXI века</h4>
           </div>
           <div class="card-body">
             <ul class="list-unstyled mt-3 mb-4">
               <li>С приходом в «Штутгарт» на пост главного тренера Феликса Магата, начинается новейшая история клуба. Прозванный «Железным Феликсом», новый руководитель делал ставку на молодёжь, которая ориентируясь на опытнейшего капитана команды Красимира Балакова быстро росла. В 2003 году «Штутгарт» занял 2-е место в национальном первенстве. В то время в клубе появились такие игроки как Александр Глеб, Филипп Лам, Кевин Кураньи, Тимо Хильдебранд и другие. С уходом Феликса Магата в «Баварию» руководство клуба решило не сворачивать с пути доверия собственным воспитанникам. На пост главного тренера был приглашён Армин Фе, которому в 2007 году удалось привести «Штутгарт» к пятому титулу чемпионов Германии. В том же году молодой нападающий клуба Марио Гомес был удостоен звания лучшего футболиста Германии. До этого игроки «Штутгарта» этого звания удостаивались лишь дважды: в 1982 году Карл-Хайнц Фёрстер, а в 1998-м Юрген Клинсманн. В Лиге Европы 2012/2013 команда стартовала с 4-го квалификационного раунда. Соперник — московское «Динамо», находящееся на последнем месте в своём чемпионате. Дома «Штутгарт» выиграл 2:0 благодаря дублю Ведада Ибишевича. Поединок на «Арене Химки» завершился со счётом 1:1. «Штутгарт» попал в группу E вместе со «Стяуа», «Копенгагеном» и «Мольде».
               </li>
             </ul>
           </div>
         </div>
    </div>
</div>
  <?php require "blocks/footer.php" ?>
  </body>
</html>
